<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Frontend Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'contact_us' => [
        'title'   => '聯絡我們',
        'content' => [
            'throttle' => '嘗試登入太多次，請在 :seconds 秒後再試。'
        ],
        'mail' => [
            'subject'   => '聯絡表單已提交',
            'email'     => '電子郵件：',
            'name'      => '姓名：',
            'question'  => '問題：',
            'thank_you' => '感謝您使用我們的應用程式！',			
        ],
    ],
];
